{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " базы"
			},
			"Translation":
			{
				"Text": " base"
			},
			"Key": "8B56DA804538CB6960C934B36EFA65A7"
		},
		{
			"Source":
			{
				"Text": " мусора"
			},
			"Translation":
			{
				"Text": " garbage"
			},
			"Key": "1FBA9379418CFF276BE55681CBC01677"
		},
		{
			"Source":
			{
				"Text": "\"Благодарю за сотрудничество. Обращусь, если еще что-то понадобится.\""
			},
			"Translation":
			{
				"Text": "\"Thank you for the help.\""
			},
			"Key": "C5A3468A40EF4BE50C0031BF8BF6D46F"
		},
		{
			"Source":
			{
				"Text": "\"Вылечите растение.\""
			},
			"Translation":
			{
				"Text": "\"Heal the plant.\""
			},
			"Key": "118177F941D4ED9E5D7DA1A58974A7C9"
		},
		{
			"Source":
			{
				"Text": "\"Вылечите рыбу.\""
			},
			"Translation":
			{
				"Text": "\"Heal the fish.\""
			},
			"Key": "13C4168449AC3A582634B6BE2F4156D4"
		},
		{
			"Source":
			{
				"Text": "\"Готовится большая сделка, нужны ресурсы.\""
			},
			"Translation":
			{
				"Text": "\"A big deal is coming, we need resourses.\""
			},
			"Key": "173105E14E9B8BBEBB9695B8D2745E28"
		},
		{
			"Source":
			{
				"Text": "\"Исследуй мусор в течение 3 секунд (постоять рядом).\""
			},
			"Translation":
			{
				"Text": "\"Examine garbage for 3 seconds.\""
			},
			"Key": "7F86DCBE425A9EE75EF5DCA180E4EFC9"
		},
		{
			"Source":
			{
				"Text": "\"Исследуй основную базу в течение 5 секунд.\""
			},
			"Translation":
			{
				"Text": "\"Examine base for 5 seconds.\""
			},
			"Key": "D4C766A94DD3E0A9EC332697B90A9079"
		},
		{
			"Source":
			{
				"Text": "\"Ну ты удружил! Если нужен будет еще мусор, позову!\""
			},
			"Translation":
			{
				"Text": "\"Thanks for the help, bro.\""
			},
			"Key": "739076454AB77B063101828774C7FAAB"
		},
		{
			"Source":
			{
				"Text": "\"Подкинешь 3 мусора?\""
			},
			"Translation":
			{
				"Text": "\"Could ya bring some goddies?\""
			},
			"Key": "777C1CE4480F4EA62641939A759BA64B"
		},
		{
			"Source":
			{
				"Text": "\"Собери 5 мусора плз!\""
			},
			"Translation":
			{
				"Text": "\"Plz catch me 5 garbage cans.\""
			},
			"Key": "0D71998A45B24CF3200557BFDCEF89A4"
		},
		{
			"Source":
			{
				"Text": "\"Соберите 10 бронзы для какого-то там бизнеса бла бла.\""
			},
			"Translation":
			{
				"Text": "\"Gather 10 bronze for some buisnesss bla bla\""
			},
			"Key": "4E0BFE6E4417AAF91DA496A5BF2F949A"
		},
		{
			"Source":
			{
				"Text": "\"Спасибо за помощь! Пока у меня больше нет для тебя заданий.\"\""
			},
			"Translation":
			{
				"Text": "\"Thank you, thats all for now...\""
			},
			"Key": "26152B614F491819D314AE8FF6A1E18B"
		},
		{
			"Source":
			{
				"Text": "\"Ты спас экологию в этом районе!\""
			},
			"Translation":
			{
				"Text": "\"You rescued all the lifes here!\""
			},
			"Key": "90E1EEA04AFC7ACFB02A76823A2A59BD"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "92392E7A4566A9BB38E24A86D7F26DAC"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "2E59563446D6B510CE6D7B979DCC211F"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "36E0501F4655E2475F08E49042BA4143"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "BF05B69D4D43199E34522AB2B8BAB300"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "E0F3D7A9484B6B9F7D0E7F80D72CE647"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "03564306428976BFB16E69ACD3552EFB"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "823B449F480A2FC8DD188A972DA15342"
		},
		{
			"Source":
			{
				"Text": "{Energy} / {MaxEnergy}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A97496944FC16A72E34A7FAF8B5D80FE"
		},
		{
			"Source":
			{
				"Text": "{content} {count}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "175DF7334DCDF7B43F7E189C464D3D27"
		},
		{
			"Source":
			{
				"Text": "{sign}{count}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38133397487AD8AD8EBFB482EBDA3599"
		},
		{
			"Source":
			{
				"Text": "Без фонарика путь в темные пещеры вам закрыт - там морской черт ногу сломит."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5D603BE4DFEC2A07407529FAD6A09E7"
		},
		{
			"Source":
			{
				"Text": "Бери квесты, чтобы выгодно обменивать одни ресурсы на другие"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE101C1F423F9198ECE4959953B5BEA0"
		},
		{
			"Source":
			{
				"Text": "Благодаря второму манипулятору ты можешь пробиться через коралловый риф, сделай это!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6BD5F60433E6A72EBDB35907D8F1035"
		},
		{
			"Source":
			{
				"Text": "Вкусный корм для осминога"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E42974A041F5D31EFEB897B6E32169B0"
		},
		{
			"Source":
			{
				"Text": "Время исследования: {target}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E40A1C1F47346F7D559B739CEA7E378E"
		},
		{
			"Source":
			{
				"Text": "Второй манипулятор"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40C7D6F94DF735489E7C739EDED1B76A"
		},
		{
			"Source":
			{
				"Text": "Вылечить: {target}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66D9EAAF45E5E221A5E0D68963B518B6"
		},
		{
			"Source":
			{
				"Text": "Емкость батареи lvl1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0ACF3CC4BBFD6F58A960780C1789D7A"
		},
		{
			"Source":
			{
				"Text": "Емкость батареи lvl2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16079EE34F40490A51F969845F6E1BED"
		},
		{
			"Source":
			{
				"Text": "Емкость батареи lvl3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB8DF3814E12EDC082E3DEAEF94AEA66"
		},
		{
			"Source":
			{
				"Text": "Задание"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC7E4030496E481F55A45C82BF796AF4"
		},
		{
			"Source":
			{
				"Text": "Исследовать: {target}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44C1C71E4146847DA536AD9182F5F6EA"
		},
		{
			"Source":
			{
				"Text": "Корм для осминога"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7169A6C544BA13DBC7230F8D8EBB05CE"
		},
		{
			"Source":
			{
				"Text": "Купи второй манипулятор в меню базы, чтобы разрушать кораллы"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60644B41440EEE433F4402AF787DA0DA"
		},
		{
			"Source":
			{
				"Text": "Можно построить на местах добычи металлов для автоматического сбора без траты вашей энергии. Вам останется подходить и забирать накопленное!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "818FADD7457A0D797B078098EA566D7E"
		},
		{
			"Source":
			{
				"Text": "Позволит апегрйдить автофармилки."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90FF4021494CB400E984FF9EAE3D4DDC"
		},
		{
			"Source":
			{
				"Text": "Поздравляем с завершением обучения, удачной игры!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83DAD51C461080CBE2781B97A52120BF"
		},
		{
			"Source":
			{
				"Text": "Радиус исследования: {target}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "391D6251407CB1F1104008B4BC4D2517"
		},
		{
			"Source":
			{
				"Text": "С ним вы сможете разбивать кораллы. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17EAAA1F4038A56195F4039F2D13AA97"
		},
		{
			"Source":
			{
				"Text": "Сдать квест"
			},
			"Translation":
			{
				"Text": "Comlete quest"
			},
			"Key": "4AA3E7794EE9BDA476EA518316297E1F"
		},
		{
			"Source":
			{
				"Text": "Сейчас здесь нет задания, загляни позже"
			},
			"Translation":
			{
				"Text": "There is no quest for now, check for new quests later"
			},
			"Key": "72B5ECC24E0FEC0E8D0B30B7C5C63364"
		},
		{
			"Source":
			{
				"Text": "Скорость восстановления батареи lvl1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B547D07C4F79C7B2479F9394DB33AD03"
		},
		{
			"Source":
			{
				"Text": "Собери больше ресурсов и купи чертеж автофармилки в меню базы"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CB86AA8430894DBEE8CE8B584DECEAB"
		},
		{
			"Source":
			{
				"Text": "Собери первый ресурс нажатием ЛКМ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7A016D14B104915D90AD89C29BB4CDD"
		},
		{
			"Source":
			{
				"Text": "Собери ресурсы, накопленные автофармилкой (короткое нажатие ЛКМ на автофармилку)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2744653544EA12D8DF3110B74573CDB9"
		},
		{
			"Source":
			{
				"Text": "Собрать мусор: {target}"
			},
			"Translation":
			{
				"Text": "Pass garbage: {target}"
			},
			"Key": "4BF4848044C2F9FBE3640BA116E80642"
		},
		{
			"Source":
			{
				"Text": "Ты можешь ускоряться на Left Shift за энергию"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CCB11F742118153655BC8A0405AC5EF"
		},
		{
			"Source":
			{
				"Text": "Увеличит лимит энергии, расходуемой на сбор ресурсов и ускорение!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6D618CF474D8E77A1575380F1572F7A"
		},
		{
			"Source":
			{
				"Text": "Увеличит лимит энергии, расходуемой на сбор ресурсов и ускорение!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D814AD54E808240A23DF68872CC6760"
		},
		{
			"Source":
			{
				"Text": "Увеличит лимит энергии, расходуемой на сбор ресурсов и ускорение!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24CF93474900BCF22FA9169E03E3268B"
		},
		{
			"Source":
			{
				"Text": "Ускорит пополнение энергии, расходуемой на сбор ресурсов и ускорение!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEE69A6A49C419A666398D8DA8DE5399"
		},
		{
			"Source":
			{
				"Text": "Ускорит пополнение энергии, расходуемой на сбор ресурсов и ускорение!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04E7842947269999BEB90DA432C5A03D"
		},
		{
			"Source":
			{
				"Text": "Ускорит пополнение энергии, расходуемой на сбор ресурсов и ускорение!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E0D41A2498B209B62F96E8CF0FE9BF8"
		},
		{
			"Source":
			{
				"Text": "Ускорить восстановление батареи lvl2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6598B21C4D1900C785A35D895C586412"
		},
		{
			"Source":
			{
				"Text": "Ускорить восстановление батареи lvl3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC33E8024982443C2EF382921EE30885"
		},
		{
			"Source":
			{
				"Text": "Установи автофармилку на точке сбора бронзы (наведи курсор на жилу, зажми ЛКМ)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "118B6E924C0EE58D33F7EB9781A36457"
		},
		{
			"Source":
			{
				"Text": "Фонарь"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C603E00A44DA6293D3FA80B179959212"
		},
		{
			"Source":
			{
				"Text": "Чертеж автофармилки"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5AA53174B3D2C29BDAA9CBAC1DD4DC0"
		},
		{
			"Source":
			{
				"Text": "Чертеж улучшенной автофармилки"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCC52DE840A9A372654BFBAEB0D1CED7"
		},
		{
			"Source":
			{
				"Text": "Элитный корм для осминога"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6ED417174F200B7C8F62D89B23F45B65"
		},
		{
			"Source":
			{
				"Text": "Это нужно, чтобы сказать осминогу: \"а за пачку скуби-печенья?\". Обратите внимание, двух может не хватить."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73D202A448F01B84873C56B40D0A1A3F"
		},
		{
			"Source":
			{
				"Text": "Это нужно, чтобы сказать осминогу: \"а за пачку скуби-печенья?\". Обратите внимание, одной может не хватить."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41B6A1934048CFC866E3F2BE9D492E78"
		},
		{
			"Source":
			{
				"Text": "Это нужно, чтобы сказать осминогу: \"а за пачку скуби-печенья?\". Это последняя."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97F68CF54F3EAB0985ABA2995B85AB12"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Resourses",
			"Children": [
				{
					"Source":
					{
						"Text": "Бронза"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bronze"
				},
				{
					"Source":
					{
						"Text": "Зеленый кристал"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CrystalGreen"
				},
				{
					"Source":
					{
						"Text": "Золото"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Gold"
				},
				{
					"Source":
					{
						"Text": "Корм"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Food"
				},
				{
					"Source":
					{
						"Text": "Красный кристал"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CrystalRed"
				},
				{
					"Source":
					{
						"Text": "Платина"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Platinum"
				},
				{
					"Source":
					{
						"Text": "Синий кристал"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CrystalBlue"
				},
				{
					"Source":
					{
						"Text": "Химия"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chemicals"
				}
			]
		}
	]
}